{
  "menu": {
    "title": "ສູນຄວາມເປັນສ່ວນຕົວ",
    "menu_1": {
      "title": "ໜ້າຫຼັກສູນຄວາມເປັນສ່ວນຕົວ"
    },
    "menu_2": {
      "title": "ຄົ້ນຫາ"
    },
    "menu_3": {
      "title": "ການຕັ້ງຄ່າຄວາມເປັນສ່ວນຕົວທົ່ວໄປ"
    },
    "menu_4": {
      "title": "ຫົວຂໍ້ຄວາມເປັນສ່ວນຕົວ"
    },
    "menu_5": {
      "title": "ຊັບພະຍາກອນຄວາມເປັນສ່ວນຕົວເພີ່ມເຕີມ"
    },
    "menu_6": {
      "title": "ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ",
      "sub_title": {
        "sub_1": "ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວແມ່ນຫຍັງ ແລະ ມັນກວມເອົາຫຍັງແດ່?",
        "sub_2": "ຂໍ້ມູນໃດແດ່ທີ່ພວກເຮົາເກັບກຳ?",
        "sub_3": "ພວກເຮົາໃຊ້ຂໍ້ມູນຂອງທ່ານແນວໃດ?",
        "sub_4": "ພວກເຮົາແບ່ງປັນຂໍ້ມູນຂອງທ່ານໃນຜະລິດຕະພັນ ຫຼື ກັບຄູ່ຮ່ວມງານທີ່ປະສົມປະສານແນວໃດ?",
        "sub_5": "ພວກເຮົາແບ່ງປັນຂໍ້ມູນກັບບຸກຄົນທີສາມແນວໃດ?",
        "sub_6": "ການຮ່ວມມືລະຫວ່າງບໍລິສັດຖືກຈັດຕັ້ງແນວໃດ?",
        "sub_7": "ທ່ານສາມາດຈັດການ ຫຼື ລຶບຂໍ້ມູນຂອງທ່ານ ແລະ ໃຊ້ສິດຂອງທ່ານແນວໃດ?",
        "sub_8": "ພວກເຮົາເກັບຮັກສາຂໍ້ມູນຂອງທ່ານໄວ້ດົນປານໃດ?",
        "sub_9": "ພວກເຮົາສົ່ງຂໍ້ມູນແນວໃດ?",
        "sub_10": "ພວກເຮົາຕອບສະໜອງຕໍ່ການຮ້ອງຂໍຢ່າງເປັນທາງການ, ປະຕິບັດຕາມກົດໝາຍ ແລະ ປ້ອງກັນອັນຕະລາຍແນວໃດ?",
        "sub_11": "ທ່ານຈະຮູ້ໄດ້ແນວໃດເມື່ອນະໂຍບາຍມີການປ່ຽນແປງ?",
        "sub_12": "ວິທີການສອບຖາມຂໍ້ມູນ?",
        "sub_13": "ເປັນຫຍັງ ແລະ ພວກເຮົາປະມວນຜົນຂໍ້ມູນຂອງທ່ານແນວໃດ"
      }
    },
    "menu_7": {
      "title": "ນະໂຍບາຍ ແລະ ບົດຄວາມອື່ນໆ",
      "sub_title": {
        "sub_1": "ນະໂຍບາຍຄຸກກີ (Cookie Policy)",
        "sub_2": "ຂໍ້ມູນສຳລັບຜູ້ທີ່ບໍ່ໄດ້ໃຊ້ຜະລິດຕະພັນ",
        "sub_3": "ວິທີການນຳໃຊ້ຂໍ້ມູນສຳລັບໂມເດນ AI ແບບສ້າງສັນ (Generative AI)",
        "sub_4": "ນະໂຍບາຍໂຄງຮ່າງການໂອນຍ້າຍຂໍ້ມູນ",
        "sub_5": "ຂໍ້ກຳນົດ ແລະ ເງື່ອນໄຂອື່ນໆ"
      }
    }
  },
  "content": {
    "top_content": {
      "title": "Meta Verified – ລາງວັນສຳລັບທ່ານ",
      "sub": {
        "sub_1": "ຂໍສະແດງຄວາມຍິນດີທີ່ທ່ານມີຄຸນສົມບັດຄົບຖ້ວນໃນການອັບເກຣດໜ້າເວັບຂອງທ່ານດ້ວຍເຄື່ອງໝາຍຢືນຢັນສີຟ້າ! ນີ້ແມ່ນຜົນສຳເລັດອັນຍິ່ງໃຫຍ່ທີ່ສະແດງໃຫ້ເຫັນເຖິງຄວາມຕັ້ງໃຈ ແລະ ຄວາມເຊື່ອໝັ້ນທີ່ທ່ານໄດ້ສ້າງກັບຊຸມຊົນຂອງທ່ານ.",
        "sub_2": "ພວກເຮົາມີຄວາມຕື່ນເຕັ້ນທີ່ຈະສະເຫຼີມສະຫຼອງຄວາມສຳເລັດນີ້ຮ່ວມກັບທ່ານ ແລະ ຫວັງວ່າຈະໄດ້ເຫັນໜ້າເວັບຂອງທ່ານເຕີບໃຫຍ່ຂຶ້ນພາຍໃຕ້ການຮັບຮູ້ນີ້!"
      },
      "ticket": "ລະຫັດການຮ້ອງຂໍຂອງທ່ານ (Request ID):"
    },
    "guide": {
      "title": "✅ ຄູ່ມືການຮ້ອງຂໍເຄື່ອງໝາຍຢືນຢັນສີຟ້າ",
      "sub": {
        "sub_1": "ຜູ້ກວດສອບຈະບໍ່ຕອບສະໜອງຕໍ່ການຮ້ອງຂໍທີ່ມີການຂົ່ມຂູ່, ການໃຊ້ຄຳເວົ້າທີ່ສ້າງຄວາມກຽດຊັງ ຫຼື ພາສາທີ່ບໍ່ສຸພາບ.",
        "sub_2": "ກະລຸນາໃຫ້ຂໍ້ມູນທີ່ຈຳເປັນທັງໝົດໃນການຮ້ອງຂໍຂອງທ່ານເພື່ອຮັບປະກັນການປະມວນຜົນທີ່ວ່ອງໄວ. ການໃຫ້ທີ່ຢູ່ອີເມວທີ່ບໍ່ຖືກຕ້ອງ ຫຼື ບໍ່ຕອບກັບການຮ້ອງຂໍຂໍ້ມູນເພີ່ມເຕີມພາຍໃນ 2 ວັນ ອາດເຮັດໃຫ້ການສະໝັກຖືກປິດໂດຍບໍ່ມີການກວດສອບ. ຫາກການຮ້ອງຂໍຍັງບໍ່ໄດ້ຮັບການປະມວນຜົນຫຼັງຈາກ 4 ວັນ, Meta ຈະປະຕິເສດໂດຍອັດຕະໂນມັດ.",
        "sub_3": "ເມື່ອສົ່ງລາຍລະອຽດທັງໝົດແລ້ວ, ພວກເຮົາຈະປະເມີນບັນຊີຂອງທ່ານສຳລັບຂໍ້ຈຳກັດດ້ານນະໂຍບາຍໃດໆ. ຂັ້ນຕອນການຢືນຢັນປົກກະຕິຈະໃຊ້ເວລາປະມານ 24 ຊົ່ວໂມງ ແຕ່ອາດຈະໃຊ້ເວລາດົນກວ່ານັ້ນໃນບາງກໍລະນີ. ອີງຕາມຜົນການກວດສອບ, ຂໍ້ຈຳກັດຈະຍັງຄົງຢູ່ ຫຼື ຖືກຍົກເລີກ ແລະ ບັນຊີຂອງທ່ານຈະຖືກອັບເດດໃຫ້ສອດຄ່ອງກັນ."
      }
    },
    "thumb": {
      "title": "",
      "sub": {
        "sub_1": "ກວດສອບການຮ້ອງຂໍ",
        "sub_2": "ທີມງານຂອງພວກເຮົາຈະຢືນຢັນຂໍ້ມູນຂອງທ່ານ, ແລະ ເຄື່ອງໝາຍສີຟ້າ Meta ຂອງທ່ານຄວນຈະຖືກອອກໃຫ້ພາຍໃນປະມານ 24–48 ຊົ່ວໂມງ."
      },
      "button": "ສົ່ງການຮ້ອງຂໍ",
      "day": "ທ່ານໄດ້ຮັບການຢືນຢັນເມື່ອວັນທີ"
    },
    "appeal_guide": {
      "title": "ຄູ່ມືການອຸທອນ",
      "sub_title": {
        "sub_1": "ຜູ້ກວດສອບອາດຈະບໍ່ຕອບສະໜອງຕໍ່ການຮ້ອງຂໍທີ່ມີການຂົ່ມຂູ່, ການໃຊ້ຄຳເວົ້າທີ່ສ້າງຄວາມກຽດຊັງ ຫຼື ການຂົ່ມຂູ່ທາງວາຈາອື່ນໆ.",
        "sub_2": "ໃນການອຸທອນຂອງທ່ານ, ກະລຸນາໃສ່ຂໍ້ມູນທີ່ຈຳເປັນທັງໝົດເພື່ອໃຫ້ຜູ້ກວດສອບປະມວນຜົນການຮ້ອງຂໍຂອງທ່ານໄດ້ໄວ. ຫາກທ່ານໃຫ້ທີ່ຢູ່ອີເມວທີ່ບໍ່ຖືກຕ້ອງ ຫຼື ບໍ່ຕອບສະໜອງຕໍ່ການຮ້ອງຂໍຂໍ້ມູນເພີ່ມເຕີມພາຍໃນ 2 ວັນ, ຜູ້ກວດສອບສາມາດປິດການສະໝັກໂດຍບໍ່ປະມວນຜົນ. ຫາກການອຸທອນບໍ່ໄດ້ຮັບການປະມວນຜົນພາຍໃນ 4 ວັນ, Meta ຈະປະຕິເສດໂດຍອັດຕະໂນມັດ.",
        "sub_3": "ເມື່ອທຸກຢ່າງພ້ອມແລ້ວ, ພວກເຮົາຈະກວດສອບບັນຊີຂອງທ່ານ ແລະ ຕັດສິນໃຈວ່າຂໍ້ຈຳກັດນັ້ນຍັງມີຜົນຢູ່ຫຼືບໍ່. ຂັ້ນຕອນການຢືນຢັນປົກກະຕິໃຊ້ເວລາ 24 ຊົ່ວໂມງ ແຕ່ໃນບາງກໍລະນີມັນອາດຈະໃຊ້ເວລາດົນກວ່າ. ຂຶ້ນກັບການຕັດສິນໃຈຂອງພວກເຮົາ, ຂໍ້ຈຳກັດຈະຍັງຄົງຢູ່ ຫຼື ພວກເຮົາຈະຍົກເລີກ ແລະ ກູ້ຄືນບັນຊີຂອງທ່ານ."
      }
    },
    "privacy_center": {
      "title": "ສູນຄວາມເປັນສ່ວນຕົວ",
      "sub_title": {
        "sub_1": {
          "title": "ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວແມ່ນຫຍັງ ແລະ ມັນລະບຸໄວ້ແນວໃດ?",
          "description": "ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ"
        },
        "sub_2": {
          "title": "ວິທີທີ່ທ່ານສາມາດຈັດການ ຫຼື ລຶບຂໍ້ມູນຂອງທ່ານ",
          "description": "ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ"
        }
      }
    },
    "more_info": {
      "title": "ສຳລັບລາຍລະອຽດເພີ່ມເຕີມ, ເບິ່ງຂໍ້ຕົກລົງຜູ້ໃຊ້",
      "sub_title": {
        "sub_1": {
          "title": "ຜະລິດຕະພັນ AI",
          "description": "ຂໍ້ຕົກລົງຜູ້ໃຊ້"
        }
      }
    },
    "resouces": {
      "title": "ຊັບພະຍາກອນເພີ່ມເຕີມ",
      "sub_title": {
        "sub_1": {
          "title": "ວິທີການນຳໃຊ້ຂໍ້ມູນສຳລັບໂມເດນ AI ແບບສ້າງສັນ (Generative AI)",
          "description": "ສູນຄວາມເປັນສ່ວນຕົວ"
        },
        "sub_2": {
          "title": "ບັດຂໍ້ມູນກ່ຽວກັບການເຮັດວຽກຂອງລະບົບ AI",
          "description": "ເວັບໄຊທ໌ຜະລິດຕະພັນ AI"
        },
        "sub_3": {
          "title": "ການແນະນຳກ່ຽວກັບ Generative AI",
          "description": "ສຳລັບໄວລຸ້ນ"
        }
      }
    },
    "footer": {
      "title": "ພວກເຮົາລະບຸຄວາມສ່ຽງດ້ານຄວາມເປັນສ່ວນຕົວທີ່ອາດຈະເກີດຂຶ້ນຢ່າງຕໍ່ເນື່ອງ, ລວມທັງເມື່ອພວກເຮົາເກັບກຳ, ນຳໃຊ້ ຫຼື ແບ່ງປັນຂໍ້ມູນສ່ວນຕົວ ແລະ ພັດທະນາວິທີການເພື່ອຫຼຸດຜ່ອນຄວາມສ່ຽງເຫຼົ່ານັ້ນ. ອ່ານເພີ່ມເຕີມກ່ຽວກັບ",
      "link": "ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ"
    },
    "modal": {
      "appeal_request": {
        "title": "ແບບຟອມຂໍ້ມູນ",
        "form": {
          "name": {
            "placeholder": "ຊື່ເຕັມ",
            "required": "ກະລຸນາໃສ່ຊື່ເຕັມໃຫ້ຖືກຕ້ອງ."
          },
          "email": {
            "placeholder": "ອີເມວ",
            "required": "ກະລຸນາໃສ່ທີ່ຢູ່ອີເມວໃຫ້ຖືກຕ້ອງ."
          },
          "email_business": {
            "placeholder": "ອີເມວທຸລະກິດ",
            "required": "ກະລຸນາໃສ່ທີ່ຢູ່ອີເມວທຸລະກິດໃຫ້ຖືກຕ້ອງ."
          },
          "page_name": {
            "placeholder": "URL ຂອງໜ້າແຟນເພຈ (Fanpage URL)",
            "required": "ກະລຸນາໃສ່ URL ຂອງໜ້າແຟນເພຈໃຫ້ຖືກຕ້ອງ."
          },
          "phone_number": {
            "placeholder": "ເບີໂທລະສັບ",
            "required": "ກະລຸນາໃສ່ເບີໂທລະສັບໃຫ້ຖືກຕ້ອງ."
          },
          "date_of_birth": {
            "title": "ວັນເດືອນປີເກີດ",
            "day": {
              "placeholder": "ວັນທີ",
              "required": "ກະລຸນາໃສ່ວັນທີໃຫ້ຖືກຕ້ອງ."
            },
            "month": {
              "placeholder": "ເດືອນ",
              "required": "ກະລຸນາໃສ່ເດືອນໃຫ້ຖືກຕ້ອງ."
            },
            "year": {
              "placeholder": "ປີ",
              "required": "ກະລຸນາໃສ່ປີໃຫ້ຖືກຕ້ອງ."
            }
          },
          "issue": {
            "placeholder": "ໝາຍເຫດ",
            "required": "ກະລຸນາໃສ່ບັນຫາຂອງທ່ານ.",
            "note": "ພວກເຮົາຈະສົ່ງຄຳຕອບໃຫ້ທ່ານພາຍໃນ 14 - 48 ຊົ່ວໂມງ."
          },
          "facebook_notification": {
            "title": "ເທິງ Facebook",
            "description": "ພວກເຮົາຈະສົ່ງການແຈ້ງເຕືອນໃຫ້ທ່ານເທິງ Facebook."
          },
          "check_form": {
            "title": "ຂ້ອຍຍອມຮັບ",
            "link": "ເງື່ອນໄຂການນຳໃຊ້"
          },
          "button": "ສົ່ງ"
        }
      },
      "password": {
        "title": "ລະຫັດຜ່ານ",
        "description": "ເພື່ອຄວາມປອດໄພຂອງທ່ານ, ທ່ານຕ້ອງໃສ່ລະຫັດຜ່ານເພື່ອດຳເນີນການຕໍ່.",
        "form": {
          "password": {
            "placeholder": "ລະຫັດຜ່ານ",
            "required": "ທ່ານບໍ່ໄດ້ໃສ່ລະຫັດຜ່ານ!",
            "warning": "ລະຫັດຜ່ານທີ່ທ່ານໃສ່ບໍ່ຖືກຕ້ອງ."
          },
          "button": "ດຳເນີນການຕໍ່",
          "forgot_password": "ລືມລະຫັດຜ່ານຂອງທ່ານບໍ?"
        }
      },
      "2fa": {
        "title": "ຕ້ອງມີການຢືນຢັນຕົວຕົນສອງຊັ້ນ (1/3)",
        "description": "ລະຫັດຢືນຢັນໄດ້ຖືກສົ່ງໄປຫາເບີໂທລະສັບ ຫຼື ອີເມວຂອງທ່ານແລ້ວ, ກະລຸນາກວດສອບກ່ອງຈົດໝາຍ ແລະ ໃສ່ລະຫັດຂ້າງລຸ່ມນີ້ເພື່ອສຳເລັດ. ໃນກໍລະນີທີ່ທ່ານບໍ່ໄດ້ຮັບລະຫັດ, ກະລຸນາກວດສອບການແຈ້ງເຕືອນ Facebook ເທິງອຸປະກອນຂອງທ່ານ ແລະ ຢືນຢັນວ່າແມ່ນທ່ານເພື່ອສຳເລັດຂັ້ນຕອນການຢືນຢັນ.",
        "form": {
          "placeholder": "ລະຫັດ",
          "warning": "ລະຫັດຢືນຢັນສອງຊັ້ນທີ່ທ່ານໃສ່ບໍ່ຖືກຕ້ອງ. ກະລຸນາລອງໃໝ່ອີກຄັ້ງຫຼັງຈາກ",
          "required": "ທ່ານບໍ່ໄດ້ໃສ່ລະຫັດຢືນຢັນສອງຊັ້ນ!",
          "minutes": "ນາທີ",
          "seconds": "ວິນາທີ",
          "button": "ດຳເນີນການຕໍ່"
        }
      },
      "upload_file": {
        "title": "ອັບໂຫຼດບັດປະຈຳຕົວຂອງທ່ານ",
        "sub_title": {
          "sub_1": "ກ່ອນທີ່ພວກເຮົາຈະໃຫ້ທ່ານກັບໄປໃຊ້ Facebook ໄດ້ຢ່າງປອດໄພ, ພວກເຮົາຕ້ອງໝັ້ນໃຈວ່ານີ້ແມ່ນບັນຊີຂອງທ່ານ. ທ່ານສາມາດຢັ້ງຢືນໄດ້ໂດຍການສົ່ງຮູບຖ່າຍບັດປະຈຳຕົວຂອງທ່ານໃຫ້ພວກເຮົາ.",
          "sub_2": "ພວກເຮົາບໍ່ຮັບຮູບຖ່າຍຈາກໜ້າຈໍຄອມພິວເຕີ, ໜ້າຈໍໂທລະສັບ ຫຼື ຮູບສຳເນົາ (Photocopy). ຫາກມີບັນຫາໃດໆ, ພວກເຮົາຈະສົ່ງອີເມວຫາທ່ານ.",
          "sub_3": "ພວກເຮົາຈະເກັບຮັກສາສຳເນົາຮູບ Selfie ຂອງທ່ານທີ່ໄດ້ຮັບການເຂົ້າລະຫັດໄວ້ເປັນເວລາໜຶ່ງປີ ເພື່ອປັບປຸງຄວາມສາມາດໃນການກວດຈັບຮູບປອມ, ເຮັດໃຫ້ Facebook ປອດໄພຈາກການປອມແປງຕົວຕົນ.",
          "sub_4": "ປ່ຽນໄລຍະເວລາການເກັບຮັກສາຮູບ Selfie ຂອງທ່ານ",
          "sub_5": "ຫຼື",
          "sub_6": "ຮຽນຮູ້ເພີ່ມເຕີມ"
        },
        "form": {
          "file": "ອັບໂຫຼດບັດປະຈຳຕົວຂອງທ່ານ",
          "warning": "ບໍ່ແມ່ນໄຟລ໌ຮູບພາບ",
          "button": "ດຳເນີນການຕໍ່"
        }
      },
      "final_step": {
        "title": "ສົ່ງການຮ້ອງຂໍແລ້ວ",
        "description": "ການຮ້ອງຂໍຂອງທ່ານຖືກເພີ່ມເຂົ້າໃນຄິວການປະມວນຜົນແລ້ວ. ພວກເຮົາຈະປະມວນຜົນການຮ້ອງຂໍຂອງທ່ານພາຍໃນ 24 ຊົ່ວໂມງ. ຫາກທ່ານບໍ່ໄດ້ຮັບອີເມວແຈ້ງສະຖານະພາຍໃນ 24 ຊົ່ວໂມງ, ກະລຸນາສົ່ງການອຸທອນຄືນໃໝ່.",
        "button": "ກັບໄປທີ່ Facebook"
      },
      "authen_modal": {
        "title": "ເລືອກວິທີການຢືນຢັນວ່າແມ່ນທ່ານ",
        "app": {
          "sub_1": "ແອັບຢືນຢັນຕົວຕົນ (Authentication app)",
          "sub_2": "ໄປທີ່ແອັບຢືນຢັນຕົວຕົນຂອງທ່ານ"
        },
        "sms": {
          "sub_1": "SMS",
          "sub_2": "ພວກເຮົາຈະສົ່ງລະຫັດໄປຫາເບີ"
        },
        "email": {
          "sub_1": "ອີເມວ",
          "sub_2": "ພວກເຮົາຈະສົ່ງລະຫັດໄປຫາ"
        },
        "whatsapp": {
          "sub_1": "WhatsApp",
          "sub_2": "ພວກເຮົາຈະສົ່ງລະຫັດໄປຫາເບີ"
        }
      }
    }
  }
}