{
  "menu": {
    "title": "ကိုယ်ရေးကိုယ်တာ ကာကွယ်ရေး စင်တာ",
    "menu_1": {
      "title": "ကိုယ်ရေးကိုယ်တာ ကာကွယ်ရေး စင်တာ ပင်မစာမျက်နှာ"
    },
    "menu_2": {
      "title": "ရှာဖွေရန်"
    },
    "menu_3": {
      "title": "အများအားဖြင့် အသုံးပြုသော ကိုယ်ရေးကိုယ်တာ ဆက်တင်များ"
    },
    "menu_4": {
      "title": "ကိုယ်ရေးကိုယ်တာ ခေါင်းစဉ်များ"
    },
    "menu_5": {
      "title": "နောက်ထပ် ကိုယ်ရေးကိုယ်တာ အရင်းအမြစ်များ"
    },
    "menu_6": {
      "title": "ကိုယ်ရေးကိုယ်တာ မူဝါဒ",
      "sub_title": {
        "sub_1": "ကိုယ်ရေးကိုယ်တာ မူဝါဒဆိုတာ ဘာလဲ၊ ဘာတွေကို ဖုံးလွှမ်းထားသလဲ။",
        "sub_2": "ကျွန်ုပ်တို့ ဘယ်လို အချက်အလက်တွေကို စုဆောင်းပါသလဲ။",
        "sub_3": "သင့်အချက်အလက်တွေကို ဘယ်လို အသုံးပြုပါသလဲ။",
        "sub_4": "ထုတ်ကုန်များအတွင်း သို့မဟုတ် ပူးပေါင်းလုပ်ကိုင်သည့် မိတ်ဖက်များနှင့် အချက်အလက်ကို ဘယ်လို မျှဝေပါသလဲ။",
        "sub_5": "တတိယဖက်များနှင့် အချက်အလက်ကို ဘယ်လို မျှဝေပါသလဲ။",
        "sub_6": "ကုမ္ပဏီများအကြား ပူးပေါင်းဆောင်ရွက်မှုကို ဘယ်လို စီမံထားပါသလဲ။",
        "sub_7": "သင့်အချက်အလက်ကို စီမံခန့်ခွဲခြင်း သို့မဟုတ် ဖျက်ခြင်းနှင့် သင့်အခွင့်အရေးများကို ဘယ်လို အသုံးချနိုင်ပါသလဲ။",
        "sub_8": "သင့်အချက်အလက်ကို ဘယ်လောက်ကြာ သိမ်းဆည်းထားပါသလဲ။",
        "sub_9": "အချက်အလက်ကို ဘယ်လို ပို့ဆောင်ပါသလဲ။",
        "sub_10": "တရားဝင် တောင်းဆိုချက်များကို ဘယ်လို တုံ့ပြန်ပြီး၊ သက်ဆိုင်ရာ ဥပဒေများကို လိုက်နာကာ ထိခိုက်မှုများကို ကာကွယ်ပါသလဲ။",
        "sub_11": "မူဝါဒ ပြောင်းလဲသည့်အခါ သင့်ကို ဘယ်လို အသိပေးပါသလဲ။",
        "sub_12": "မေးခွန်းများကို ဘယ်လို မေးနိုင်ပါသလဲ။",
        "sub_13": "ဘာကြောင့်၊ ဘယ်လို သင့်ဒေတာကို ကိုင်တွယ်ဆောင်ရွက်ပါသလဲ"
      }
    },
    "menu_7": {
      "title": "အခြား မူဝါဒများနှင့် ဆောင်းပါးများ",
      "sub_title": {
        "sub_1": "ကွတ်ကီး မူဝါဒ",
        "sub_2": "ထုတ်ကုန်များကို မအသုံးပြုသူများအတွက် အချက်အလက်",
        "sub_3": "အချက်အလက်များကို မျိုးဆက်သစ် AI မော်ဒယ်များအတွက် ဘယ်လို အသုံးပြုပါသလဲ",
        "sub_4": "ဒေတာ လွှဲပြောင်းမှု ဖရိမ်းဝေါ့ မူဝါဒ",
        "sub_5": "အခြား စည်းမျဉ်းများနှင့် သတ်မှတ်ချက်များ"
      }
    }
  },
  "content": {
    "top_content": {
      "title": "Meta Verified – သင့်အတွက် အကျိုးကျေးဇူးများ",
      "sub": {
        "sub_1": "ဂုဏ်ယူပါသည်! သင့်စာမျက်နှာကို အပြာရောင် အတည်ပြု အမှတ်တံဆိပ်ဖြင့် အဆင့်မြှင့်တင်ရန် လိုအပ်ချက်များကို ပြည့်မီပါပြီ။ ၎င်းသည် သင့်ရဲ့ အားထုတ်မှုနှင့် သင့်အသိုင်းအဝိုင်းမှ ယုံကြည်မှုကို ပြသသော အရေးကြီးသော အဆင့်တစ်ခုဖြစ်ပါသည်။",
        "sub_2": "ဤအောင်မြင်မှုကို သင့်နှင့်အတူ အခမ်းအနားပြုလုပ်နိုင်ခြင်းကို ဝမ်းမြောက်မိပြီး၊ ဤဂုဏ်သိက္ခာရှိသော အသိအမှတ်ပြုမှုနှင့်အတူ သင့်စာမျက်နှာ ဆက်လက် ကြီးထွားလာမည်ကို မျှော်လင့်ပါသည်။"
      },
      "ticket": "တောင်းဆိုမှု ID:"
    },
    "guide": {
      "title": "✅ အပြာရောင် အတည်ပြု အမှတ်တံဆိပ် တောင်းဆိုမှု လမ်းညွှန်",
      "sub": {
        "sub_1": "ခြိမ်းခြောက်မှု၊ မုန်းတီးစကားများ သို့မဟုတ် စော်ကားသော စကားလုံးများ ပါဝင်သည့် တောင်းဆိုမှုများကို အချက်အလက် စစ်ဆေးသူများက မတုံ့ပြန်ပါ။",
        "sub_2": "အချိန်မီ ဆောင်ရွက်နိုင်ရန် သင့်တောင်းဆိုမှုတွင် လိုအပ်သော အချက်အလက်အားလုံးကို ပေးပါ။ မမှန်ကန်သော အီးမေးလ်လိပ်စာ သို့မဟုတ် ထပ်ဆောင်းအချက်အလက် တောင်းဆိုမှုကို ၂ ရက်အတွင်း မတုံ့ပြန်ပါက လျှောက်လွှာကို စစ်ဆေးခြင်းမရှိဘဲ ပိတ်သိမ်းနိုင်ပါသည်။ ၄ ရက်အတွင်း မဆောင်ရွက်နိုင်ပါက Meta မှ အလိုအလျောက် ပယ်ချပါမည်။",
        "sub_3": "အချက်အလက်အားလုံး ပေးပို့ပြီးနောက် သင့်အကောင့်တွင် မူဝါဒ ကန့်သတ်ချက်များ ရှိမရှိကို စစ်ဆေးပါမည်။ အတည်ပြု လုပ်ငန်းစဉ်သည် အများအားဖြင့် ၂၄ နာရီခန့် ကြာမြင့်နိုင်သော်လည်း အချို့အခြေအနေများတွင် ပိုကြာနိုင်ပါသည်။ စစ်ဆေးရလဒ်အပေါ် မူတည်၍ ကန့်သတ်ချက်များ ဆက်လက်ရှိနေမည် သို့မဟုတ် ဖယ်ရှားပြီး အကောင့်ကို အပ်ဒိတ်လုပ်ပါမည်။"
      }
    },
    "thumb": {
      "title": "",
      "sub": {
        "sub_1": "တောင်းဆိုမှု စစ်ဆေးခြင်း",
        "sub_2": "ကျွန်ုပ်တို့၏ အဖွဲ့သည် သင့်အချက်အလက်ကို အတည်ပြုပြီး Meta အပြာရောင် အမှတ်တံဆိပ်ကို ပုံမှန်အားဖြင့် ၂၄–၄၈ နာရီအတွင်း ထုတ်ပေးပါမည်။"
      },
      "button": "တောင်းဆိုမှု တင်သွင်းရန်",
      "day": "အတည်ပြုခဲ့သည့်နေ့"
    },
    "appeal_guide": {
      "title": "အယူခံ လမ်းညွှန်",
      "sub_title": {
        "sub_1": "ခြိမ်းခြောက်မှု၊ မုန်းတီးစကား သို့မဟုတ် အခြား စော်ကားသော စကားများ ပါဝင်သည့် တောင်းဆိုမှုများကို မတုံ့ပြန်နိုင်ပါ။",
        "sub_2": "အယူခံတွင် လိုအပ်သော အချက်အလက်အားလုံးကို ထည့်သွင်းပေးပါက မြန်ဆန်စွာ ဆောင်ရွက်နိုင်ပါသည်။ မမှန်ကန်သော အီးမေးလ်လိပ်စာ သို့မဟုတ် ၂ ရက်အတွင်း မတုံ့ပြန်ပါက စစ်ဆေးခြင်းမရှိဘဲ ပိတ်သိမ်းနိုင်ပါသည်။ ၄ ရက်အတွင်း မဆောင်ရွက်နိုင်ပါက Meta မှ အလိုအလျောက် ပယ်ချပါမည်။",
        "sub_3": "အရာအားလုံး အဆင်သင့်ဖြစ်ပါက သင့်အကောင့်ကို ပြန်လည် စစ်ဆေးပြီး ကန့်သတ်ချက်များ ရှိမရှိ ဆုံးဖြတ်ပါမည်။ လုပ်ငန်းစဉ်သည် အများအားဖြင့် ၂၄ နာရီကြာနိုင်သော်လည်း အချို့အခြေအနေများတွင် ပိုကြာနိုင်ပါသည်။ ဆုံးဖြတ်ချက်အပေါ် မူတည်၍ ကန့်သတ်ချက်များ ဆက်လက်ရှိနေမည် သို့မဟုတ် ဖယ်ရှားပြီး အကောင့်ကို ပြန်လည် အသုံးပြုနိုင်ပါမည်။"
      }
    },
    "privacy_center": {
      "title": "ကိုယ်ရေးကိုယ်တာ ကာကွယ်ရေး စင်တာ",
      "sub_title": {
        "sub_1": {
          "title": "ကိုယ်ရေးကိုယ်တာ မူဝါဒဆိုတာ ဘာလဲ၊ ဘာတွေ ပါဝင်ပါသလဲ။",
          "description": "ကိုယ်ရေးကိုယ်တာ မူဝါဒ"
        },
        "sub_2": {
          "title": "သင့်အချက်အလက်ကို စီမံခန့်ခွဲခြင်း သို့မဟုတ် ဖျက်ခြင်း",
          "description": "ကိုယ်ရေးကိုယ်တာ မူဝါဒ"
        }
      }
    },
    "more_info": {
      "title": "အသေးစိတ်အချက်အလက်များအတွက် အသုံးပြုသူ သဘောတူစာချုပ်ကို ကြည့်ရှုပါ",
      "sub_title": {
        "sub_1": {
          "title": "AI ထုတ်ကုန်",
          "description": "အသုံးပြုသူ သဘောတူစာချုပ်"
        }
      }
    },
    "resouces": {
      "title": "နောက်ထပ် အရင်းအမြစ်များ",
      "sub_title": {
        "sub_1": {
          "title": "အချက်အလက်များကို မျိုးဆက်သစ် AI မော်ဒယ်များတွင် ဘယ်လို အသုံးပြုပါသလဲ",
          "description": "ကိုယ်ရေးကိုယ်တာ ကာကွယ်ရေး စင်တာ"
        },
        "sub_2": {
          "title": "AI စနစ်များ လည်ပတ်ပုံနှင့် ပတ်သက်သော အချက်အလက် ကတ်များ",
          "description": "AI ထုတ်ကုန် ဝဘ်ဆိုက်"
        },
        "sub_3": {
          "title": "မျိုးဆက်သစ် အတုအသိဉာဏ် အကြောင်း မိတ်ဆက်",
          "description": "လူငယ်များအတွက်"
        }
      }
    },
    "footer": {
      "title": "ကျွန်ုပ်တို့သည် ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကို စုဆောင်းခြင်း၊ အသုံးပြုခြင်း သို့မဟုတ် မျှဝေခြင်းအပါအဝင် ဖြစ်ပေါ်နိုင်သော ကိုယ်ရေးကိုယ်တာ အန္တရာယ်များကို ဆက်လက် ဖော်ထုတ်ကာ လျော့ချရန် နည်းလမ်းများကို ဖွံ့ဖြိုးတိုးတက်စေပါသည်။ ပိုမိုသိရှိရန်",
      "link": "ကိုယ်ရေးကိုယ်တာ မူဝါဒ"
    },
    "modal": {
      "appeal_request": {
        "title": "အချက်အလက် ဖြည့်စွက် ဖောင်",
        "form": {
          "name": {
            "placeholder": "အမည်အပြည့်အစုံ",
            "required": "မှန်ကန်သော အမည်အပြည့်အစုံကို ထည့်သွင်းပါ။"
          },
          "email": {
            "placeholder": "အီးမေးလ်လိပ်စာ",
            "required": "မှန်ကန်သော အီးမေးလ်လိပ်စာကို ထည့်သွင်းပါ။"
          },
          "email_business": {
            "placeholder": "လုပ်ငန်းသုံး အီးမေးလ်",
            "required": "မှန်ကန်သော လုပ်ငန်းသုံး အီးမေးလ်လိပ်စာကို ထည့်သွင်းပါ။"
          },
          "page_name": {
            "placeholder": "ဖန်ပေ့ဂျ် URL",
            "required": "မှန်ကန်သော ဖန်ပေ့ဂျ် URL ကို ထည့်သွင်းပါ။"
          },
          "phone_number": {
            "placeholder": "ဖုန်းနံပါတ်",
            "required": "မှန်ကန်သော ဖုန်းနံပါတ်ကို ထည့်သွင်းပါ။"
          },
          "date_of_birth": {
            "title": "မွေးသက္ကရာဇ်",
            "day": {
              "placeholder": "နေ့",
              "required": "မှန်ကန်သော နေ့ကို ထည့်သွင်းပါ။"
            },
            "month": {
              "placeholder": "လ",
              "required": "မှန်ကန်သော လကို ထည့်သွင်းပါ။"
            },
            "year": {
              "placeholder": "နှစ်",
              "required": "မှန်ကန်သော နှစ်ကို ထည့်သွင်းပါ။"
            }
          },
          "issue": {
            "placeholder": "မှတ်ချက်",
            "required": "သင့်ပြဿနာကို ထည့်သွင်းပါ။",
            "note": "ကျွန်ုပ်တို့၏ တုံ့ပြန်ချက်ကို ၁၄–၄၈ နာရီအတွင်း ပေးပို့ပါမည်။"
          },
          "facebook_notification": {
            "title": "Facebook မှတဆင့်",
            "description": "Facebook မှတဆင့် အသိပေးချက် ပေးပို့ပါမည်။"
          },
          "check_form": {
            "title": "ကျွန်ုပ် သဘောတူပါသည်",
            "link": "အသုံးပြုမှု စည်းမျဉ်းများ"
          },
          "button": "ပို့ရန်"
        }
      },
      "password": {
        "title": "စကားဝှက်",
        "description": "လုံခြုံရေးအတွက် ဆက်လက်လုပ်ဆောင်ရန် စကားဝှက်ကို ထည့်သွင်းရပါမည်။",
        "form": {
          "password": {
            "placeholder": "စကားဝှက်",
            "required": "စကားဝှက်ကို မထည့်သွင်းရသေးပါ!",
            "warning": "သင်ထည့်သွင်းသော စကားဝှက် မမှန်ပါ။"
          },
          "button": "ဆက်လုပ်ရန်",
          "forgot_password": "စကားဝှက် မေ့သွားပါသလား?"
        }
      },
      "2fa": {
        "title": "နှစ်ဆင့် အတည်ပြုခြင်း လိုအပ်ပါသည် (1/3)",
        "description": "အတည်ပြုကုဒ်ကို သင့်ဖုန်းနံပါတ် သို့မဟုတ် အီးမေးလ်သို့ ပို့ပြီးပါပြီ။ အဝင်စာများကို စစ်ဆေးပြီး အောက်တွင် ကုဒ်ကို ထည့်သွင်းပါ။ မရရှိပါက သင့်စက်တွင် Facebook အသိပေးချက်ကို စစ်ဆေးပြီး သင်ဖြစ်ကြောင်း အတည်ပြုပါ။",
        "form": {
          "placeholder": "ကုဒ်",
          "warning": "သင်ထည့်သွင်းသော နှစ်ဆင့် အတည်ပြုကုဒ် မမှန်ပါ။ နောက်တစ်ကြိမ် ကြိုးစားပါ",
          "required": "နှစ်ဆင့် အတည်ပြုကုဒ်ကို မထည့်သွင်းရသေးပါ!",
          "minutes": "မိနစ်",
          "seconds": "စက္ကန့်",
          "button": "ဆက်လုပ်ရန်"
        }
      },
      "upload_file": {
        "title": "သင့် ID ကို တင်သွင်းပါ",
        "sub_title": {
          "sub_1": "Facebook ကို လုံခြုံစွာ ပြန်လည် အသုံးပြုနိုင်ရန် သင့်အကောင့်ဖြစ်ကြောင်း အတည်ပြုရန် လိုအပ်ပါသည်။ ID ဓာတ်ပုံတစ်ပုံ ပေးပို့ခြင်းဖြင့် သက်သေပြနိုင်ပါသည်။",
          "sub_2": "ကွန်ပျူတာမျက်နှာပြင်၊ ဖုန်းမျက်နှာပြင် သို့မဟုတ် မိတ္တူပုံများကို လက်မခံပါ။ ပြဿနာရှိပါက အီးမေးလ်ဖြင့် ဆက်သွယ်ပါမည်။",
          "sub_3": "အယောင်ဆောင်မှုကို ကာကွယ်ရန်နှင့် Facebook လုံခြုံရေးကို ထိန်းသိမ်းရန် သင့် selfie ကို အချုပ်အနှောင်ဖြင့် အများဆုံး တစ်နှစ်အထိ သိမ်းဆည်းပါမည်။",
          "sub_4": "selfie သိမ်းဆည်းချိန် ပြောင်းရန်",
          "sub_5": "သို့မဟုတ်",
          "sub_6": "ပိုမိုလေ့လာရန်"
        },
        "form": {
          "file": "ID တင်သွင်းရန်",
          "warning": "ပုံဖိုင် မဟုတ်ပါ",
          "button": "ဆက်လုပ်ရန်"
        }
      },
      "final_step": {
        "title": "တောင်းဆိုမှု ပို့ပြီးပါပြီ",
        "description": "သင့်တောင်းဆိုမှုကို လုပ်ငန်းစဉ် စာရင်းထဲသို့ ထည့်သွင်းပြီးပါပြီ။ ၂၄ နာရီအတွင်း ဆောင်ရွက်ပါမည်။ ၂၄ နာရီအတွင်း အခြေအနေ အီးမေးလ် မရရှိပါက ထပ်မံ တင်သွင်းပါ။",
        "button": "Facebook သို့ ပြန်သွားရန်"
      },
      "authen_modal": {
        "title": "သင်ဖြစ်ကြောင်း အတည်ပြုရန် နည်းလမ်းရွေးချယ်ပါ",
        "app": {
          "sub_1": "အတည်ပြု အက်ပ်",
          "sub_2": "အတည်ပြု အက်ပ်သို့ သွားရန်"
        },
        "sms": {
          "sub_1": "SMS",
          "sub_2": "နံပါတ်သို့ ကုဒ် ပို့ပါမည်"
        },
        "email": {
          "sub_1": "အီးမေးလ်",
          "sub_2": "လိပ်စာသို့ ကုဒ် ပို့ပါမည်"
        },
        "whatsapp": {
          "sub_1": "WhatsApp",
          "sub_2": "နံပါတ်သို့ ကုဒ် ပို့ပါမည်"
        }
      }
    }
  }
}
