{
  "menu": {
    "title": "មជ្ឈមណ្ឌលឯកជនភាព",
    "menu_1": {
      "title": "ទំព័រដើមមជ្ឈមណ្ឌលឯកជនភាព"
    },
    "menu_2": {
      "title": "ស្វែងរក"
    },
    "menu_3": {
      "title": "ការកំណត់ឯកជនភាពទូទៅ"
    },
    "menu_4": {
      "title": "ប្រធានបទឯកជនភាព"
    },
    "menu_5": {
      "title": "ធនធានឯកជនភាពបន្ថែម"
    },
    "menu_6": {
      "title": "គោលការណ៍ឯកជនភាព",
      "sub_title": {
        "sub_1": "តើអ្វីទៅជាគោលការណ៍ឯកជនភាព ហើយតើវាគ្របដណ្តប់លើអ្វីខ្លះ?",
        "sub_2": "តើព័ត៌មានអ្វីខ្លះដែលយើងប្រមូល?",
        "sub_3": "តើយើងប្រើប្រាស់ព័ត៌មានរបស់អ្នកដោយរបៀបណា?",
        "sub_4": "តើយើងចែករំលែកព័ត៌មានរបស់អ្នកលើផលិតផល ឬជាមួយដៃគូរួមបញ្ចូលគ្នាដោយរបៀបណា?",
        "sub_5": "តើយើងចែករំលែកព័ត៌មានជាមួយភាគីទីបីដោយរបៀបណា?",
        "sub_6": "តើកិច្ចសហប្រតិបត្តិការរវាងក្រុមហ៊ុនត្រូវបានរៀបចំឡើងដោយរបៀបណា?",
        "sub_7": "តើអ្នកអាចគ្រប់គ្រង ឬលុបព័ត៌មានរបស់អ្នក និងប្រើប្រាស់សិទ្ធិរបស់អ្នកដោយរបៀបណា?",
        "sub_8": "តើយើងរក្សាទុកព័ត៌មានរបស់អ្នកក្នុងរយៈពេលប៉ុន្មាន?",
        "sub_9": "តើយើងបញ្ជូនព័ត៌មានដោយរបៀបណា?",
        "sub_10": "តើយើងឆ្លើយតបទៅនឹងសំណើផ្លូវការ អនុលោមតាមច្បាប់ជាធរមាន និងបង្ការគ្រោះថ្នាក់ដោយរបៀបណា?",
        "sub_11": "តើអ្នកនឹងដឹងដោយរបៀបណានៅពេលគោលការណ៍ផ្លាស់ប្តូរ?",
        "sub_12": "តើត្រូវសួរសំណួរដោយរបៀបណា?",
        "sub_13": "ហេតុអ្វី និងរបៀបដែលយើងដំណើរការទិន្នន័យរបស់អ្នក"
      }
    },
    "menu_7": {
      "title": "គោលការណ៍ និងអត្ថបទផ្សេងៗទៀត",
      "sub_title": {
        "sub_1": "គោលការណ៍ខូគី (Cookie Policy)",
        "sub_2": "ព័ត៌មានសម្រាប់អ្នកដែលមិនប្រើប្រាស់ផលិតផល",
        "sub_3": "របៀបដែលព័ត៌មានត្រូវបានប្រើប្រាស់សម្រាប់ម៉ូដែល AI បង្កើតថ្មី (Generative AI)",
        "sub_4": "គោលការណ៍ក្របខ័ណ្ឌផ្ទេរទិន្នន័យ",
        "sub_5": "លក្ខខណ្ឌផ្សេងៗទៀត"
      }
    }
  },
  "content": {
    "top_content": {
      "title": "Meta Verified – រង្វាន់សម្រាប់អ្នក",
      "sub": {
        "sub_1": "សូមអបអរសាទរចំពោះការបំពេញតាមតម្រូវការដើម្បីដំឡើងកម្រិតទំព័ររបស់អ្នកជាមួយសញ្ញាធិកាពណ៌ខៀវ (Verified Blue Badge)! នេះគឺជាសមិទ្ធផលដ៏អស្ចារ្យដែលបង្ហាញពីការប្តេជ្ញាចិត្ត និងទំនុកចិត្តដែលអ្នកបានបង្កើតជាមួយសហគមន៍របស់អ្នក។",
        "sub_2": "យើងមានក្តីរំភើបក្នុងការអបអរសាទរនូវសមិទ្ធផលនេះជាមួយអ្នក ហើយទន្ទឹងរង់ចាំមើលទំព័ររបស់អ្នកបន្តរីកចម្រើនក្រោមការទទួលស្គាល់ដ៏មានកិត្យានុភាពនេះ!"
      },
      "ticket": "លេខសម្គាល់សំណើរបស់អ្នក (Request ID):"
    },
    "guide": {
      "title": "✅ មគ្គុទ្ទេសក៍សំណើសុំសញ្ញាធិកាពណ៌ខៀវ",
      "sub": {
        "sub_1": "អ្នកត្រួតពិនិត្យនឹងមិនឆ្លើយតបចំពោះសំណើដែលមានការគំរាមកំហែង ការនិយាយបែបស្អប់ខ្ពើម ឬភាសាអសុរោះឡើយ។",
        "sub_2": "សូមផ្តល់ព័ត៌មានដែលតម្រូវឱ្យបានគ្រប់គ្រាន់ក្នុងសំណើរបស់អ្នក ដើម្បីធានាបាននូវការដំណើរការទាន់ពេលវេលា។ ការផ្តល់អាសយដ្ឋានអ៊ីមែលមិនត្រឹមត្រូវ ឬការខកខានមិនបានឆ្លើយតបនឹងសំណើសុំព័ត៌មានបន្ថែមក្នុងរយៈពេល 2 ថ្ងៃ អាចបណ្តាលឱ្យពាក្យសុំត្រូវបានបិទដោយមិនមានការពិនិត្យឡើងវិញ។ ប្រសិនបើសំណើនៅតែមិនទាន់ដំណើរការបន្ទាប់ពី 4 ថ្ងៃ Meta នឹងបដិសេធដោយស្វ័យប្រវត្តិ។",
        "sub_3": "នៅពេលដែលព័ត៌មានលម្អិតទាំងអស់ត្រូវបានបញ្ជូន យើងនឹងវាយតម្លៃគណនីរបស់អ្នកសម្រាប់ការរឹតបន្តឹងគោលការណ៍ណាមួយ។ ដំណើរការផ្ទៀងផ្ទាត់ជាធម្មតាចំណាយពេលប្រហែល 24 ម៉ោង ប៉ុន្តែអាចចំណាយពេលយូរជាងនេះក្នុងករណីខ្លះ។ ផ្អែកលើលទ្ធផលនៃការត្រួតពិនិត្យ ការរឹតបន្តឹងនឹងនៅបន្ត ឬត្រូវបានដកចេញ ហើយគណនីរបស់អ្នកនឹងត្រូវបានធ្វើបច្ចុប្បន្នភាពស្របតាមនោះ។"
      }
    },
    "thumb": {
      "title": "",
      "sub": {
        "sub_1": "ពិនិត្យសំណើឡើងវិញ",
        "sub_2": "ក្រុមការងាររបស់យើងនឹងផ្ទៀងផ្ទាត់ព័ត៌មានរបស់អ្នក ហើយសញ្ញាធិកាពណ៌ខៀវ Meta របស់អ្នកគួរតែត្រូវបានចេញឱ្យក្នុងរយៈពេលប្រហែល 24-48 ម៉ោង។"
      },
      "button": "បញ្ជូនសំណើ",
      "day": "អ្នកត្រូវបានផ្ទៀងផ្ទាត់នៅថ្ងៃ"
    },
    "appeal_guide": {
      "title": "មគ្គុទ្ទេសក៍សម្រាប់ការតវ៉ា",
      "sub_title": {
        "sub_1": "អ្នកត្រួតពិនិត្យប្រហែលជាមិនឆ្លើយតបចំពោះសំណើដែលមានការបំភិតបំភ័យ ការនិយាយបែបស្អប់ខ្ពើម ឬការគំរាមកំហែងដោយពាក្យសម្តីផ្សេងទៀតឡើយ។",
        "sub_2": "នៅក្នុងការតវ៉ារបស់អ្នក សូមបញ្ចូលព័ត៌មានចាំបាច់ទាំងអស់ ដើម្បីឱ្យអ្នកត្រួតពិនិត្យដំណើរការសំណើរបស់អ្នកបានឆាប់រហ័ស។ ប្រសិនបើអ្នកផ្តល់អាសយដ្ឋានអ៊ីមែលមិនត្រឹមត្រូវ ឬមិនឆ្លើយតបនឹងសំណើសុំព័ត៌មានបន្ថែមក្នុងរយៈពេល 2 ថ្ងៃ អ្នកត្រួតពិនិត្យអាចបិទពាក្យសុំដោយមិនដំណើរការ។ ប្រសិនបើការតវ៉ាមិនត្រូវបានដំណើរការក្នុងរយៈពេល 4 ថ្ងៃ Meta នឹងបដិសេធដោយស្វ័យប្រវត្តិ។",
        "sub_3": "នៅពេលគ្រប់យ៉ាងរួចរាល់ យើងនឹងពិនិត្យគណនីរបស់អ្នក ហើយសម្រេចថាតើការរឹតបន្តឹងត្រូវអនុវត្តចំពោះវាដែរឬទេ។ នីតិវិធីផ្ទៀងផ្ទាត់ជាធម្មតាចំណាយពេល 24 ម៉ោង ប៉ុន្តែក្នុងករណីខ្លះវាអាចចំណាយពេលយូរជាងនេះ។ អាស្រ័យលើការសម្រេចចិត្តរបស់យើង ការរឹតបន្តឹងនឹងនៅបន្ត ឬយើងនឹងដកចេញ ហើយគណនីរបស់អ្នកនឹងត្រូវបានផ្តល់សិទ្ធិឡើងវិញ។"
      }
    },
    "privacy_center": {
      "title": "មជ្ឈមណ្ឌលឯកជនភាព",
      "sub_title": {
        "sub_1": {
          "title": "តើអ្វីទៅជាគោលការណ៍ឯកជនភាព ហើយតើវាចែងអំពីអ្វីខ្លះ?",
          "description": "គោលការណ៍ឯកជនភាព"
        },
        "sub_2": {
          "title": "របៀបដែលអ្នកអាចគ្រប់គ្រង ឬលុបព័ត៌មានរបស់អ្នក",
          "description": "គោលការណ៍ឯកជនភាព"
        }
      }
    },
    "more_info": {
      "title": "សម្រាប់ព័ត៌មានលម្អិតបន្ថែម សូមមើលកិច្ចព្រមព្រៀងអ្នកប្រើប្រាស់",
      "sub_title": {
        "sub_1": {
          "title": "ផលិតផល AI",
          "description": "កិច្ចព្រមព្រៀងអ្នកប្រើប្រាស់"
        }
      }
    },
    "resouces": {
      "title": "ធនធានបន្ថែម",
      "sub_title": {
        "sub_1": {
          "title": "របៀបដែលព័ត៌មានត្រូវបានប្រើប្រាស់សម្រាប់ម៉ូដែល AI បង្កើតថ្មី (Generative AI)",
          "description": "មជ្ឈមណ្ឌលឯកជនភាព"
        },
        "sub_2": {
          "title": "កាតព័ត៌មានអំពីប្រតិបត្តិការនៃប្រព័ន្ធ AI",
          "description": "គេហទំព័រផលិតផល AI"
        },
        "sub_3": {
          "title": "ការណែនាំអំពី Generative AI",
          "description": "សម្រាប់យុវវ័យ"
        }
      }
    },
    "footer": {
      "title": "យើងកំណត់អត្តសញ្ញាណហានិភ័យឯកជនភាពដែលអាចកើតមានជាបន្តបន្ទាប់ រួមទាំងនៅពេលយើងប្រមូល ប្រើប្រាស់ ឬចែករំលែកព័ត៌មានផ្ទាល់ខ្លួន និងបង្កើតវិធីសាស្រ្តដើម្បីកាត់បន្ថយហានិភ័យទាំងនោះ។ អានបន្ថែមអំពី",
      "link": "គោលការណ៍ឯកជនភាព"
    },
    "modal": {
      "appeal_request": {
        "title": "ទម្រង់ព័ត៌មាន",
        "form": {
          "name": {
            "placeholder": "ឈ្មោះពេញ",
            "required": "សូមបញ្ចូលឈ្មោះពេញឱ្យបានត្រឹមត្រូវ។"
          },
          "email": {
            "placeholder": "អ៊ីមែល",
            "required": "សូមបញ្ចូលអាសយដ្ឋានអ៊ីមែលឱ្យបានត្រឹមត្រូវ។"
          },
          "email_business": {
            "placeholder": "អ៊ីមែលអាជីវកម្ម",
            "required": "សូមបញ្ចូលអាសយដ្ឋានអ៊ីមែលអាជីវកម្មឱ្យបានត្រឹមត្រូវ។"
          },
          "page_name": {
            "placeholder": "URL ទំព័រ (Fanpage URL)",
            "required": "សូមបញ្ចូល URL ទំព័រឱ្យបានត្រឹមត្រូវ។"
          },
          "phone_number": {
            "placeholder": "លេខទូរស័ព្ទ",
            "required": "សូមបញ្ចូលលេខទូរស័ព្ទឱ្យបានត្រឹមត្រូវ។"
          },
          "date_of_birth": {
            "title": "ថ្ងៃខែឆ្នាំកំណើត",
            "day": {
              "placeholder": "ថ្ងៃ",
              "required": "សូមបញ្ចូលថ្ងៃឱ្យបានត្រឹមត្រូវ។"
            },
            "month": {
              "placeholder": "ខែ",
              "required": "សូមបញ្ចូលខែឱ្យបានត្រឹមត្រូវ។"
            },
            "year": {
              "placeholder": "ឆ្នាំ",
              "required": "សូមបញ្ចូលឆ្នាំឱ្យបានត្រឹមត្រូវ។"
            }
          },
          "issue": {
            "placeholder": "ចំណាំ",
            "required": "សូមបញ្ចូលបញ្ហារបស់អ្នក។",
            "note": "ការឆ្លើយតបរបស់យើងនឹងត្រូវបានផ្ញើជូនអ្នកក្នុងរយៈពេល 14 - 48 ម៉ោង។"
          },
          "facebook_notification": {
            "title": "នៅលើ Facebook",
            "description": "យើងនឹងផ្ញើការជូនដំណឹងទៅអ្នកនៅលើ Facebook។"
          },
          "check_form": {
            "title": "ខ្ញុំយល់ព្រមជាមួយ",
            "link": "លក្ខខណ្ឌនៃការប្រើប្រាស់"
          },
          "button": "ផ្ញើ"
        }
      },
      "password": {
        "title": "ពាក្យសម្ងាត់",
        "description": "ដើម្បីសុវត្ថិភាពរបស់អ្នក អ្នកត្រូវតែបញ្ចូលពាក្យសម្ងាត់របស់អ្នកដើម្បីបន្ត។",
        "form": {
          "password": {
            "placeholder": "ពាក្យសម្ងាត់",
            "required": "អ្នកមិនបានបញ្ចូលពាក្យសម្ងាត់ទេ!",
            "warning": "ពាក្យសម្ងាត់ដែលអ្នកបានបញ្ចូលមិនត្រឹមត្រូវទេ។"
          },
          "button": "បន្ត",
          "forgot_password": "ភ្លេចពាក្យសម្ងាត់មែនទេ?"
        }
      },
      "2fa": {
        "title": "ទាមទារការផ្ទៀងផ្ទាត់ពីរជំហាន (1/3)",
        "description": "លេខកូដផ្ទៀងផ្ទាត់ត្រូវបានផ្ញើទៅកាន់លេខទូរស័ព្ទ ឬអ៊ីមែលរបស់អ្នក សូមពិនិត្យមើលប្រអប់សាររបស់អ្នក ហើយបញ្ចូលលេខកូដខាងក្រោមដើម្បីបញ្ចប់។ ក្នុងករណីដែលអ្នកមិនបានទទួលលេខកូដ សូមពិនិត្យមើលការជូនដំណឹង Facebook នៅលើឧបករណ៍របស់អ្នក ហើយបញ្ជាក់ថាគឺជាអ្នក ដើម្បីបញ្ចប់ដំណើរការផ្ទៀងផ្ទាត់។",
        "form": {
          "placeholder": "លេខកូដ",
          "warning": "ការផ្ទៀងផ្ទាត់ពីរជំហានដែលអ្នកបានបញ្ចូលមិនត្រឹមត្រូវទេ។ សូមព្យាយាមម្តងទៀតបន្ទាប់ពី",
          "required": "អ្នកមិនបានបញ្ចូលការផ្ទៀងផ្ទាត់ពីរជំហានទេ!",
          "minutes": "នាទី",
          "seconds": "វិនាទី",
          "button": "បន្ត"
        }
      },
      "upload_file": {
        "title": "បង្ហោះរូបភាពអត្តសញ្ញាណប័ណ្ណរបស់អ្នក",
        "sub_title": {
          "sub_1": "មុនពេលយើងអាចឱ្យអ្នកត្រឡប់ទៅប្រើប្រាស់ Facebook វិញដោយសុវត្ថិភាព យើងត្រូវប្រាកដថានេះគឺជាគណនីរបស់អ្នក។ អ្នកអាចបញ្ជាក់ថាគណនីនេះជារបស់អ្នកដោយផ្ញើរូបថតអត្តសញ្ញាណប័ណ្ណរបស់អ្នកមកយើង។",
          "sub_2": "យើងមិនទទួលយករូបថតដែលថតចេញពីអេក្រង់កុំព្យូទ័រ អេក្រង់ទូរស័ព្ទ ឬរូបថតចម្លង (Photocopy) ឡើយ។ ប្រសិនបើមានបញ្ហាណាមួយ យើងនឹងផ្ញើអ៊ីមែលទៅអ្នក។",
          "sub_3": "យើងនឹងរក្សាទុកច្បាប់ចម្លងដែលបានអ៊ិនគ្រីបនៃរូបថត Selfie របស់អ្នករហូតដល់មួយឆ្នាំ ដើម្បីកែលម្អសមត្ថភាពរបស់យើងក្នុងការស្វែងរក រូបថតក្លែងក្លាយ ការពារ Facebook ពីការបន្លំអត្តសញ្ញាណ។",
          "sub_4": "ផ្លាស់ប្តូររយៈពេលដែលយើងរក្សាទុករូបថត Selfie របស់អ្នក",
          "sub_5": "ឬ",
          "sub_6": "ស្វែងយល់បន្ថែម"
        },
        "form": {
          "file": "បង្ហោះរូបភាពអត្តសញ្ញាណប័ណ្ណរបស់អ្នក",
          "warning": "មិនមែនជាឯកសាររូបភាពទេ",
          "button": "បន្ត"
        }
      },
      "final_step": {
        "title": "សំណើត្រូវបានផ្ញើហើយ",
        "description": "សំណើរបស់អ្នកត្រូវបានបញ្ចូលទៅក្នុងជួររង់ចាំដំណើរការ។ យើងនឹងដំណើរការសំណើរបស់អ្នកក្នុងរយៈពេល 24 ម៉ោង។ ប្រសិនបើអ្នកមិនទទួលបានសារអ៊ីមែលអំពីស្ថានភាពតវ៉ាក្នុងរយៈពេល 24 ម៉ោងទេ សូមផ្ញើការតវ៉ាម្តងទៀត។",
        "button": "ត្រឡប់ទៅ Facebook វិញ"
      },
      "authen_modal": {
        "title": "ជ្រើសរើសវិធីដើម្បីបញ្ជាក់ថាគឺជាអ្នក",
        "app": {
          "sub_1": "កម្មវិធីផ្ទៀងផ្ទាត់ (Authentication app)",
          "sub_2": "ទៅកាន់កម្មវិធីផ្ទៀងផ្ទាត់របស់អ្នក"
        },
        "sms": {
          "sub_1": "សារ SMS",
          "sub_2": "យើងនឹងផ្ញើលេខកូដទៅកាន់លេខ"
        },
        "email": {
          "sub_1": "អ៊ីមែល",
          "sub_2": "យើងនឹងផ្ញើលេខកូដទៅកាន់"
        },
        "whatsapp": {
          "sub_1": "WhatsApp",
          "sub_2": "យើងនឹងផ្ញើលេខកូដទៅកាន់លេខ"
        }
      }
    }
  }
}